{"pageProps":{"text":[{"type":"heading2","text":"LEXELL help desk IT","spans":[]},{"type":"paragraph","text":"Szukasz doświadczonego specjalisty, który da drugie życie Twojemu urządzeniu? ","spans":[]},{"type":"paragraph","text":"W takim razie nie mogłeś lepiej trafić! Nasza firma Lexell zajmuje się szeroko pojętym serwisem komputerowym od ponad 25 lat.","spans":[{"start":86,"end":108,"type":"strong"}]},{"type":"paragraph","text":"Nie straszne są nam zarówno wszelkiego rodzaju awarie komputerowe, jak i konfiguracja nowo zakupionych urządzeń zgodnie z indywidualnymi preferencjami Klienta.","spans":[]},{"type":"paragraph","text":"Jesteś gotowy na prawdziwą rewolucję technologiczną, która wzniesie Twoją pracę na wyższy poziom","spans":[]},{"type":"heading2","text":"Czym jest help desk IT?","spans":[]},{"type":"paragraph","text":"Nasi pracownicy helpdesk IT to certyfikowani informatycy z wieloletnim doświadczeniem w branży, którzy na pierwszym miejscu stawiają zadowolenie Klientów. Ich głównym zadaniem jest serwis komputerowy, a także diagnozowanie oraz rozwiązywanie problemów natury technicznej. Niemniej równie chętnie udzielają odpowiedzi na trapiące naszych Klientów pytania zarówno w zakresie danego oprogramowania, systemu, jak i na te dotyczące konfiguracji bądź skutecznego zabezpieczenia sprzętu.","spans":[{"start":181,"end":199,"type":"strong"}]},{"type":"heading2","text":"Jakie usługi oferujemy w ramach help desk IT?","spans":[]},{"type":"paragraph","text":"W Lexell zajmujemy się przede wszystkim naprawą laptopów oraz komputerów stacjonarnych, tym samym gwarantując naszym Klientom ochronę oraz prywatność danych znajdujących się na dyskach. Nie obce nam są również działania, mające na celu usprawnienie prędkości powierzonego w nasze ręce sprzętu, a także czyszczenie układów chłodzenia.","spans":[{"start":40,"end":56,"type":"strong"}]},{"type":"paragraph","text":"Niemniej równie chętnie służymy pomocą podczas zakupu nowego urządzenia, niezbędnych podzespołów, oraz konfiguracji.","spans":[]},{"type":"paragraph","text":"Równocześnie mając na uwadze nieustannie zmieniające się trendy w branży IT, jesteśmy w gotowości, aby wdrażać najnowsze technologie, chcąc zapewnić najwyższą jakość bezpieczeństwa oraz ochrony danych naszych Klientów.","spans":[]},{"type":"paragraph","text":"","spans":[]},{"type":"paragraph","text":"Jeśli jesteś zainteresowany serwisem komputerowym. Skórzewo to miejscowość, w której znajdziesz naszą firmę. Posiadasz jakiekolwiek pytania, dotyczące naprawy laptopa bądź komputera stacjonarnego? Skontaktuj się z nami teraz - telefoniczne bądź mailowo, a nasi specjaliści rozwieją wszelkie Twoje wątpliwości i odpowiedzą na trapiące Cię pytania!","spans":[{"start":28,"end":59,"type":"strong"},{"start":150,"end":167,"type":"strong"}]}]},"__N_SSG":true}