{"pageProps":{"text":[{"type":"heading2","text":"Smart home and security","spans":[{"start":0,"end":23,"type":"strong"}]},{"type":"paragraph","text":"Systemy smart home z roku na rok cieszą się coraz większym zainteresowaniem nie tylko na zachodzie. Inteligentny dom to bez wątpienia coś, o czym marzy każdy. Zapomniałeś wyłączyć żelazka? A może wracasz z urlopu i chcesz dostosować temperaturę w domu na Twój przyjazd? Dzięki nieustannie rozwijającym się udogodnieniom technologicznym jest to możliwe! Wystarczy, że zdecydujesz się na smart home and security, a w ułamku sekundy za pomocą urządzenia mobilnego dostosujesz swoje zacisze domowe do indywidualnych potrzeb. Nie wierzysz? W takim razie czas się przekonać o możliwościach smart domu!","spans":[{"start":0,"end":18,"type":"strong"},{"start":100,"end":116,"type":"strong"},{"start":386,"end":396,"type":"strong"},{"start":584,"end":594,"type":"strong"}]},{"type":"heading2","text":"Systemy inteligentnego domu - w czym tkwi ich fenomen?","spans":[{"start":0,"end":27,"type":"strong"}]},{"type":"paragraph","text":"Na przestrzeni dekad systemy inteligentnego domu głównie pojawiały się w filmach science fiction. Przedstawiane w formie zapowiedzi, jak będzie wyglądać w pełni zautomatyzowana przyszłość, dziś stanowią dla wielu realne rozwiązanie. Smart domy umożliwiają na znacznie precyzyjniejsze dostosowanie pracy instalacji w postaci ogrzewania czy oświetlenia oraz urządzeń elektrycznych do indywidualnych preferencji domowników. Ponadto inwestycja w inteligentny dom sprzyja również obniżeniu zużycia energii i z pewnością sprosta oczekiwaniom zapominalskich. Z pomocą wybranego urządzenia mobilnego użytkownik jest w stanie wyłączyć światło, telewizor, a nawet żelazko z dowolnego miejsca na ziemi. Czyż nie brzmi to jak scenariusz na film rodem z lat 90.?","spans":[{"start":21,"end":48,"type":"strong"},{"start":233,"end":243,"type":"strong"},{"start":442,"end":458,"type":"strong"}]},{"type":"heading2","text":"Postaw na nowoczesne rozwiązania z Lexell","spans":[]},{"type":"paragraph","text":"Chcesz zapewnić swojej rodzinie bezpieczeństwo na najwyższym poziomie? Z Lexell sprawimy, że Twoje marzenia staną się rzeczywistością! Nasza firma zajmuje się nie tylko dystrybucją kamer, rejestratorów i systemów alarmowych, podejmujemy się również montażu oraz serwisu. Chętnie wdrażamy systemy smart home, które dzięki odpowiedniemu zaprogramowaniu pozwolą Ci na mobilne sterowanie oświetleniem, roletami, czujnikami przeciwpożarowymi oraz temperaturą w pomieszczeniach, skutecznie poprawiając funkcjonalność i komfort codziennego funkcjonowania w zaciszu domowym.","spans":[{"start":288,"end":306,"type":"strong"}]},{"type":"paragraph","text":"","spans":[]}]},"__N_SSG":true}